[iris_vo_ep4_01_live_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now revealed: a group of beautiful wild animals, the most important group in Pandora's history: MAAAAD MOXXI!",Time=0)

[iris_vo_ep4_02_live_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I miss you sugar?",Time=0)

[iris_vo_ep4_03_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks for the rescue, baby. So you need something from the vault, and considering how much running with battle rings bothers me, I want Torku Coliseum. I think it's time we have some fun together. Another big gap and we're talking strategy.",Time=0)

[iris_vo_ep4_04_echo_piston]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Find another partner. You said it son. But let's get one thing straight: you are a superhero with muscles that don't look like wet noodles. My sins are laughing at you now. \n\nI heard?!",Time=0)

[iris_vo_ep4_05_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pierrot Pete, you're dead, you're now Pandora's fourth virgin! It's free, Mom! We also need to take care of MOXXI! There's nothing worse than disrespecting a woman.!",Time=0)

[iris_vo_ep4_06_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No, you're currently fourth in the Tog rankings, but don't worry. There is nothing better than finishing third. Money is sexual. Badass Rank 3 Motor is a butcher pig named Mother. You must practice before you run. But I hired the best trainer in the business, so go check it out..",Time=0)

[iris_vo_ep4_07_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The mummy hides and waits for other gladiators to kill each other. After training you will be ready to put them on.",Time=0)

[iris_vo_ep4_08_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't get me wrong, I know you don't need a coach, but you do need someone you care about. Nothing is more popular than exercises.",Time=0)

[iris_vo_ep4_09_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Lord, wild maiden, angry queen, spare the girl who is clinging to you...",Time=0)

[iris_vo_ep4_10_live_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes!",Time=0)

[iris_vo_ep4_11_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EEEEEEEEEEE!",Time=0)

[iris_vo_ep4_12_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="'Mark, the lamb. I will be your coach. Now you say "sin" but when I finish you say "my sin" spread the field..",Time=0)

[iris_vo_ep4_14_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The first step in my training program is nutrition. Guys, you need to eat carbs. The group behind it is known by many names. When you eat cookies you become bigger and stronger and the cookies explode..",Time=0)

[iris_vo_ep4_15_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hahaha do they have chocolate? As a nutritionist, I can assure you: chocolate chip cookies are good..",Time=0)

[iris_vo_ep4_16_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A lot of people think that if you want to build your body, you should eat protein and fat, but I'm like PFF. The real bad guys eat chocolate chip cookies! I paint an old English coat of arms.",Time=0)

[iris_vo_ep4_17_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="wait! Cookies are not chocolate. it's summer. Why aaah?! Shatty, destroy all the groceries! Remove the grape abomination from the map.!",Time=0)

[iris_vo_ep4_18_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="All I want is chocolate cake! Why do bad things happen to good people??!",Time=0)

[iris_vo_ep4_19_echo_torgue]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="St. Skegsock - Someone broke our plates! In a few months all the workers may starve. after that!",Time=0)

[iris_vo_ep4_20_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Why make cookies without chocolate chips? Handel, did you hear the song?!",Time=0)

[iris_vo_ep4_21_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="it's true! Ningal Nengalai Irukangal. No one will fail again. be taken away.",Time=0)

[iris_vo_ep4_22_echox_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Your education is over. If you need more help from MASTA, let me know! Until then, keep fighting - Moxie Fo Gras is preparing you for some of the struggles that motorcycle moms have to endure..",Time=0)